{
  "subtitle": "", 
  "description": "En la Argentina, las enfermedades respiratorias –principalmente la neumonía– son la tercera causa en importancia de mortalidad de niños menores de 5 años, cuyas cifras alcanzan alrededor de 1.000 muertes anuales. La neumonía mata a más niños y niñas que el SIDA, el paludismo y el sarampión juntos en todo el mundo: una de cada cinco muertes de menores de 5 años es consecuencia de esta infección respiratoria. ", 
  "language": "spa_ES", 
  "title": "La tos, el catarro y otras enfermedades más graves", 
  "primary_category": "6f3025c5788a43268f28ce6f658f8b87", 
  "created_at": "2015-04-15T14:24:14.003429+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-15T14:24:14.003779+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Si un niño (o niña) tiene tos, hay que mantenerlo abrigado sin exceso, confortable y animarlo a que no deje de comer y a que mame más seguido. Ofrecerle líquidos, leche o agua con frecuencia. \r\n\r\n2. A veces la tos es síntoma de un problema serio. Un niño o niña que respire agitadamente o con dificultad podría padecer neumonía, que es una enfermedad muy grave.\r\n\r\n3. Las familias pueden contribuir a prevenir la neumonía mediante el cuidado de la alimentación: los bebés deben alimentarse exclusivamente con leche materna durante los primeros seis meses de vida y mantener la lactancia hasta los 2 años, con alimentación complementaria; y todos los niños y niñas deben estar bien alimentados y con todas las vacunas aplicadas. \r\n\r\n4. Un niño o niña con una tos continua que persiste durante más de una semana precisa atención médica de inmediato. Podría tener tuberculosis, una infección en los pulmones u otra enfermedad importante. \r\n \r\n5. Los niños y niñas y las mujeres embarazadas que respiran el humo de tabaco o del fuego empleado para cocinar son especialmente vulnerables al riesgo de contraer neumonía u otras enfermedades respiratorias. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-tos-el-catarro-y-otras-enfermedades-mas-graves", 
  "uuid": "09063da6c17043f49c4a4c15b65dba08"
}