{
  "subtitle": "", 
  "description": "El VIH", 
  "language": "spa_ES", 
  "title": "El VIH", 
  "primary_category": "6f3025c5788a43268f28ce6f658f8b87", 
  "created_at": "2015-04-15T14:30:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-17T15:49:19.064365+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El VIH (Virus de la Inmunodeficiencia Humana), el virus que causa el SIDA (Síndrome de Inmunodeficiencia Adquirida), afecta la vida de los niños, niñas, adolescentes y sus familias en todos los países del planeta. \r\n\r\n1. El VIH es el virus que causa el SIDA (síndrome de inmunodeficiencia adquirida). Se trata de una afección que puede prevenirse y tratarse, pero es incurable.\r\n\r\n2. Existe información disponible sobre el VIH para que todas las personas puedan acceder a ella.\r\n\r\n3. Todas las mujeres embarazadas deberían hablar del VIH con su médico obstetra o con la partera, realizarse la prueba de detección del VIH y recibir asesoramiento acerca de cómo protegerse o cuidarse a sí mismas y a sus hijos, parejas y familiares.\r\n\r\n4. A todos los niños que nacen de madres y/o padres con VIH, o que presentan síntomas, indicios o afecciones asociadas a la infección por este virus, se les debe realizar la prueba para su detección.\r\n\r\n5. Los padres u otros cuidadores deberían hablar con sus hijas e hijos acerca de las relaciones sexuales y la sexualidad en general.\r\n\r\n6. Los padres, madres y/o cuidadores, maestros, dirigentes de grupos y otras personas que sean modelos de conducta para los adolescentes deberían proveerles un entorno seguro a los jóvenes y educarlos para que cuenten con habilidades sociales y con una educación sexual integral.\r\n\r\n7. Los niños, niñas y adolescentes deberían participar activamente en el diseño, la implementación, el monitoreo y la evaluación de todas aquellas acciones y políticas públicas que los impliquen a ellos, a sus familias y a la comunidad, vinculadas con la prevención del VIH y la atención y el apoyo de las personas que lo padecen.\r\n\r\n8. Las familias afectadas por el VIH pueden necesitar apoyo económico y servicios de asistencia social que les ayuden en el cuidado de sus familiares enfermos, incluidos los niños.\r\n\r\n9. Ningún niño, niña o adulto que viva con el VIH debe ser señalado y estigmatizado ni sufrir ninguna discriminación.\r\n\r\n10. Todas las mujeres tienen derecho a una atención sanitaria de calidad, pero especialmente las embarazadas. Por eso los trabajadores del sector de la salud no sólo deben ser competentes desde el punto de vista técnico, también deben tomar en consideración las prácticas culturales de la sociedad en que se trabajen y tratar con respeto a todas las mujeres embarazadas, incluyendo a las niñas adolescentes.\r\n\r\n11. Todas las personas, también las que viven con el VIH, deben conocer sus derechos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "argentina", 
    "unicef"
  ], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-vih", 
  "uuid": "25cccc0bb77d4cc0b4814fc7c86716d2"
}