{
  "subtitle": "", 
  "description": "El Mal de Chagas", 
  "language": "spa_ES", 
  "title": "El Mal de Chagas", 
  "primary_category": "6f3025c5788a43268f28ce6f658f8b87", 
  "created_at": "2015-04-15T14:28:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-17T15:49:18.862228+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En América Latina, la enfermedad de Chagas es un grave problema de salud pública. En Argentina se estima que existen dos millones de personas infectadas, 600.000 de ellas con manifestaciones clínicas.\r\n\r\nComo no hay una vacuna eficaz para prevenir la enfermedad, todas las medidas deben estar dirigidas a disminuir su transmisión erradicando el vector.\r\n\r\n1. El Mal de Chagas es una enfermedad crónica, ocasionada por un parásito y trasmitida por un insecto.\r\n\r\n2. La vinchuca, que es el insecto que trasmite la enfermedad, tiene hábitos domiciliarios y prácticas nocturnas.\r\n\r\n3. La enfermedad de Chagas tiene dos fases, una aguda y una crónica.\r\n\r\n4. El tratamiento para la enfermedad de Chagas tiene como objetivo curar la infección y reducir la probabilidad de desarrollar la enfermedad para disminuir la cadena de transmisión, pero sólo se puede administrar en momentos muy específicos.\r\n\r\n5. La medida más efectiva para evitar el Mal de Chagas es disminuir el número de vinchucas, para interrumpir la transmisión del parásito y de esa manera reducir las posibilidades de contagio. Hay básicamente dos alternativas de control de la vinchuca: el uso de insecticidas para las casas ubicabas en áreas infestadas y mejorar las condiciones físicas de la vivienda para que la vinchuca no pueda vivir en ellas. Estas medidas pueden ser complementarias, pero sin duda, la segunda es la más impactante de las dos. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "argentina", 
    "unicef"
  ], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-mal-de-chagas", 
  "uuid": "41e1d4ebf6f5450cb6b0da18ef1e477f"
}