{
  "subtitle": "", 
  "description": "En Argentina, las lesiones por agentes externos es una de las causas más importante de muerte de niños y niñas. ", 
  "language": "spa_ES", 
  "title": "La prevención de lesiones ", 
  "primary_category": "6a50de7c8ee541959eabe0378408846c", 
  "created_at": "2015-04-15T14:32:51.801623+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-15T14:32:51.801823+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Muchas lesiones graves pueden evitarse si los padres y otros cuidadores supervisan a los ni- ños y niñas con atención y velan por la seguridad de su entorno.\r\n\r\n2. Los niños y niñas de corta edad corren peligro en las calles, caminos y rutas o sus cercanías. No deben jugar en estos lugares, y siempre debe haber un adulto con ellos para cuidarlos y supervisar el cruce de cualquier calle. Cuando anden en bicicleta o en motocicleta deben usar un casco, y siempre que se les transporte en un vehículo deben ir bien sujetos en una silla adecuada para su edad.\r\n\r\n3. Los niños y niñas pueden ahogarse en menos de dos minutos y en una cantidad mínima de agua, incluso en una bañera. Jamás se les debe dejar solos en el agua o cerca de ella.\r\n\r\n4. Las quemaduras pueden evitarse manteniendo a los niños alejados del fuego, las hornallas, el horno de la cocina, los líquidos y alimentos calientes, y los cables de electricidad expuestos.\r\n\r\n5. Las caídas son una de las principales causas de lesiones en los niños y niñas, especialmente entre los de corta edad. Es necesario cerciorarse de que las escaleras, balcones, techos, ventanas y zonas de juego y de descanso sean seguros; para ello hay que colocar debidamente protecciones como puertas, rejas o barandas con barrotes verticales, que impidan que los niños y niñas puedan caerse.\r\n\r\n6. Los medicamentos, venenos, insecticidas, lavandina, ácidos, fertilizantes líquidos y combustibles, como el kerosene, deben almacenarse bajo llave o trabas, fuera del alcance y la vista de los niños y niñas.\r\n\r\n7. Los cuchillos, tijeras, objetos afilados o con punta, y los cristales rotos pueden ocasionar lesiones  graves. Estos objetos deberán mantenerse fuera del alcance de niños y niñas. Las bolsas de plástico, que pueden ocasionar asfixia, también deben mantenerse lejos de los niños de corta edad.\r\n\r\n8. A los niños y niñas de corta edad les gusta meterse cosas en la boca; por eso es importante mantener los objetos pequeños fuera de su alcance.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-prevencion-de-lesiones", 
  "uuid": "4affd52f3f1142e3a661cb831b747484"
}