{
  "subtitle": "", 
  "description": "La salud es el resultado de la suma de factores biológicos, emocionales, económicos y sociales. Si se busca promover en la gente un mayor cuidado de la salud, se debe incentivar un proceso de sensibilización acerca de cuáles son los problemas más graves que la afectan, sus causas y consecuencias, y cuáles son los recursos y oportunidades para resolverlos. Para generar estos procesos de sensibilización es necesario crear espacios donde se propicie la participación, el diálogo, la reflexión, el debate, el intercambio de saberes, la creatividad, el trabajo cooperativo, y la confianza en las propias posibilidades de acción y cambio; los talleres son una modalidad muy adecuada para promover este tipo acciones colectivas capaces de transformar la realidad.", 
  "language": "spa_ES", 
  "title": "La importancia del trabajo comunitario", 
  "primary_category": "02e39cf28ae14d18b23b1fb634500015", 
  "created_at": "2015-03-18T17:10:28.421933+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T17:10:28.422276+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " 1. Para solucionar los problemas de salud, el compromiso de todos los actores se convierte en una herramienta de cambio en sí misma.\r\n 2. Los comunicadores, líderes y promotores comunitarios deben impulsar  acciones tendientes a resolver las problemáticas sociales que impactan en la salud.\r\n 3. Es fundamental promover la participación y las acciones colectivas orientadas al bien común. El comunicador o trabajador comunitario deber ser la persona capaz de llevar a cabo  dicha tarea. \r\n 4. Hay diferentes formas en las que se expresa la participación comunitaria, y cada una de ellas implica un mayor involucramiento y compromiso de las personas con la realización de las tareas planificadas. \r\n 5. Para que haya una buena participación es esencial la planificación en conjunto para elegir qué hacer, cómo hacerlo, cuándo hacerlo y la distribución de responsabilidades. \r\n 6. Debe existir una coordinación eficiente entre las diferentes personas, grupos e instituciones que se ocupan de un problema, para no incurrir en mensajes erróneos, superposición de actividades o en el desgaste de recursos.  \r\n 7. En los últimos años, en los programas de desarrollo comunitario, existe un creciente compromiso con la comunicación como instrumento de cambio social. \r\n 8. Realizar talleres con la comunidad o con parte de ella estimula la participación. Los talleres tienen diferentes momentos, cada uno con diferentes actividades y consignas, que es bueno respetar.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-importancia-del-trabajo-comunitario", 
  "uuid": "5f7f81e0e4c24c1a826bcb981137a916"
}