{
  "subtitle": "", 
  "description": "Todos los niños, niñas y adolescentes tienen derecho, a sentirse seguros, acogidos, escuchados, a\r\nrecibir los cuidados adecuados y a crecer en un entorno que los proteja.", 
  "language": "spa_ES", 
  "title": "La protección de la infancia y la adolescencia", 
  "primary_category": "87a9890e43e244c68364ff3065ba043d", 
  "created_at": "2015-04-15T13:31:33.926037+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-15T13:31:33.926405+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Tienen derecho a crecer y desarrollarse en su familia de origen y el derecho a la preservación de la misma.\r\n\r\n2. Tienen derecho a la identidad, a recibir un nombre y adquirir una nacionalidad, a la lengua y cultura de su lugar de origen, a la inscripción del nacimiento, registración y documentación.\r\n\r\n3. Tienen derecho a la dignidad e integridad personal y deben ser protegidos de la violencia y los malos tratos. \r\n\r\n4. Tienen derecho a estar protegidos contra el trabajo infantil. La incorporación temprana al mundo del trabajo daña su salud y calidad de vida, los expone a situaciones de violencia o abuso y les impide el acceso a una educación de calidad y la participación en actividades lúdicas y deportivas necesarias para su desarrollo.\r\n\r\n5. Tienen derecho a estar protegidos frente al abuso y la explotación sexual. Quienes sean víctimas de tales aberraciones necesitan ayuda inmediata para poner fin a este maltrato. \r\n\r\n6. Tienen derecho a estar protegidos frente a la trata de personas, delito contemplado en el Código Penal Argentino desde el año 2008. \r\n\r\n7. Por su condición de personas en desarrollo, tienen derecho a una justicia especializada cuando se encuentran en conflicto con la ley y a que se instrumenten procedimientos tendientes a evitar su revictimización cuando han sufrido algún delito grave.\r\n\r\n8. Tienen derecho a la salud y a la educación, a un medio ambiente sano y a realizar deportes y juegos recreativos. \r\n\r\n9. Tienen derecho a opinar y a ser oídos, a disponer de información adecuada para su edad, y a participar en la toma de decisiones que les conciernen.\r\n\r\nLos derechos enunciados se aplican por igual a todos las niñas, niños y adolescentes, sin discriminación alguna fundada en motivos raciales, de sexo, color, edad, idioma, religión, creencias, opinión política, cultura, posición económica, origen social o étnico, capacidades especiales, salud, apariencia física o impedimento físico, de salud, de nacimiento o en cualquier otra condición del niño o de sus padres o de sus representantes legales.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-proteccion-de-la-infancia-y-la-adolescencia", 
  "uuid": "84cb8b2e5a1442f28b6eb699890a6f5a"
}