{
  "subtitle": "", 
  "description": "La nutrición y el crecimiento", 
  "language": "spa_ES", 
  "title": "La nutrición y el crecimiento", 
  "primary_category": "fe21cfb70c8c4701b78f2598cef0d353", 
  "created_at": "2015-04-15T14:07:52+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-17T13:32:52.561465+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Más de un tercio de las muertes que ocurren todos los años a nivel mundial se atribuyen a la malnutrición y, concretamente, a la desnutrición, que debilita la resistencia del organismo a las enfermedades. Si una mujer embarazada esta malnutrida, o si su hijo presenta malnutrición durante los primeros dos años de vida, el crecimiento y el desarrollo físico y mental del niño se retrasaran. Esta situación es difícil de revertir y afecta al niño durante el resto de su vida.\r\n\r\n1. Los niños de corta edad deben crecer y aumentar de peso con rapidez. Desde el nacimiento hasta los 2 años, se los debe pesar periódicamente para evaluar este crecimiento.\r\n\r\n2. La leche materna es, por sí sola, el único alimento y la única bebida que el lactante necesita durante sus primeros seis meses de vida. A partir de esta edad, el niño debe recibir una variedad de alimentos, además de la leche materna, para crecer y desarrollarse sanamente.\r\n\r\n3. Entre los 6 y los 8 meses, el bebé debe empezar a comer de dos a tres veces al día, y a partir de los 9 meses, de tres a cuatro veces al día, además de la leche materna. \r\n\r\n4. Las comidas deben ser momentos de aprendizaje, afecto y contacto con la familia para que no sólo contribuyan al desarrollo físico del niño, sino también a su desarrollo social y emocional.\r\n\r\n5. Los niños necesitan vitamina A para resistir las enfermedades, proteger su visión y disminuir el riesgo de muerte. \r\n\r\n6. Los niños necesitan alimentos ricos en hierro para prevenir la anemia y para poder desarrollar sus habilidades físicas y mentales. \r\n\r\n7. El yodo es fundamental en el régimen alimentario de las mujeres embarazadas y los niños pequeños, pues desempeña una función clave en el desarrollo del cerebro infantil, es esencial para prevenir los problemas de aprendizaje y el retraso en el desarrollo. \r\n\r\n8. La falta de higiene en las manos y en los alimentos es una de las causas primordiales de diarrea y otras enfermedades que provocan pérdida de energía y de los nutrientes necesarios para el crecimiento y el desarrollo de los niños. \r\n\r\n9. Cuando los niños están enfermos deben ingerir una mayor cantidad de líquidos; además, hay que alentarlos para que coman periódicamente. Los lactantes necesitan amamantarse más a menudo. Cuando mejoran, todos los niños necesitan comer más que antes de enfermarse, a fin de recuperar la energía y la condición nutricional perdidas.\r\n\r\n10.Los niños demasiado delgados y/o hinchados requieren atención médica especial y sin demoras.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "argentina", 
    "unicef"
  ], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-nutricion-y-el-crecimiento", 
  "uuid": "9ac2fc4ccaf64a17a1362d9fcc944dd7"
}