{
  "subtitle": "", 
  "description": "La diarrea es la segunda causa más frecuente de muerte en el mundo en los niños y niñas de corta edad. En la Argentina, probablemente debido a sucesivas campañas de salud, al incremento de la lactancia materna y a una mayor disponibilidad de agua potable, esta dolencia ya no figura entre las 5 causas principales de mortalidad infantil. De todos modos, es importante saber que los episodios de diarrea repetidos, aunque sean leves, pueden detener el desarrollo y el crecimiento de los niños. ", 
  "language": "spa_ES", 
  "title": "La diarrea", 
  "primary_category": "6f3025c5788a43268f28ce6f658f8b87", 
  "created_at": "2015-04-15T14:22:28.815379+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-15T14:22:28.815657+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. La diarrea puede matar a un niño o niña porque extrae los líquidos de su cuerpo, haciendo que se deshidrate. Por ello, ante esta enfermedad es esencial la ingesta de líquidos adicionales. \r\n\r\n2. La vida del niño o niña está en peligro si tiene muchas deposiciones líquidas en el transcurso de una hora o si hay sangre en la materia fecal. En estos casos es preciso solicitar ayuda de un médico de inmediato. \r\n\r\n3. La lactancia materna como única alimentación durante los primeros seis meses de vida y después de los seis meses acompañada de otros alimentos, contribuye a reducir los riesgos para la salud infantil asociados a la diarrea.\r\n\r\n4. Un niño o niña que padezca diarrea debe continuar comiendo con regularidad. \r\n\r\n5. Un niño o niña que padezca diarrea debería tomar una solución de sales de rehidratación oral. Los medicamentos para la diarrea suelen ser ineficaces y pueden hacer daño; los antibióticos no suelen ser necesarios.\r\n\r\n6. Para prevenir la diarrea, la materia fecal, incluida la de los bebés y los niños y niñas de corta edad, debe eliminarse en un inodoro o letrina, o bien enterrarse. \r\n\r\n7. Las prácticas óptimas de higiene y el agua potable protegen contra la diarrea. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-diarrea", 
  "uuid": "a7040e84660148ada835d1f7bd936366"
}