{
  "subtitle": "", 
  "description": "La maternidad sin riesgos y la salud del recién nacido", 
  "language": "spa_ES", 
  "title": "La maternidad sin riesgos y la salud del recién nacido", 
  "primary_category": "87a9890e43e244c68364ff3065ba043d", 
  "created_at": "2015-04-15T13:17:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-17T14:59:44.013518+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todos los años, en el mundo, alrededor de 10 millones de mujeres, niñas y adolescentes sufren complicaciones durante el embarazo que les ocasionan a ellas y/o a sus hijos infecciones y discapacidades graves.\r\n\r\n1. Siempre y cuando empiecen a procrear después de los 17 años, las niñas que han asistido a la escuela, que gozan de buena salud y que han tenido una dieta nutritiva durante la infancia y la adolescencia tienen mayores probabilidades de dar a luz hijos sanos y de no sufrir complicaciones durante el embarazo y el parto.\r\n\r\n2. Durante el embarazo y la lactancia, la mujer necesita alimentos más nutritivos y en mayor cantidad; más descanso; suplementos de hierro y ácido fólico, incluso si está consumiendo alimentos enriquecidos.\r\n\r\n3. Todas las mujeres que esperan un hijo deben asistir, al menos, a cinco visitas prenatales para vigilar la evolución de su embarazo y evitar correr riesgos. Es preciso que tanto ellas como sus familias aprendan a reconocer los síntomas del trabajo de parto y las señales de alguna complicación. Además, deben contar con planes y recursos para que personal calificado atienda el parto, prever cómo llegar al centro asistencial cuando se inicia el trabajo de parto y saber cómo obtener ayuda inmediata en caso de surgir algún problema.\r\n\r\n4. El parto es el momento más crítico para la madre y su hijo. Por eso, todas las mujeres deben tener la oportunidad de dar a luz con asistencia de personal calificado. Se debe respetar la elección del acompañante en el parto, dar apoyo para el contacto piel a piel con el bebé recién nacido y posibilitar el inicio de la lactancia materna en la sala de partos.\r\n\r\n5. La atención postnatal para la madre y el bebé disminuye el riesgo de complicaciones. Ambos deben ser examinados periódicamente en el transcurso de las 24 horas posteriores al parto, durante la primera semana y seis semanas después del parto. En caso de surgir alguna complicación, será preciso examinarlos con más frecuencia.\r\n\r\n6. Una madre saludable, un parto en condiciones de seguridad, cuidados esenciales para el recién nacido, una familia amorosa y una higiene adecuada en el hogar son factores que favorecen enormemente la salud y la supervivencia del recién nacido.\r\n\r\n7. El hábito de fumar, el consumo de alcohol o tranquilizantes y la exposición a venenos y a agentes contaminantes son especialmente perjudiciales para las mujeres embarazadas, sus hijos en gestación, los bebés y los niños de corta edad.\r\n\r\n8. La violencia contra la mujer, un grave problema de salud pública en la mayoría de las comunidades, es sumamente peligrosa para las embarazadas, ya que aumenta el riesgo de aborto espontáneo y de trabajo de parto prematuro. Además es un factor de riesgo para el bebé, que puede nacer con bajo peso.\r\n\r\n9. En el lugar de trabajo, las mujeres embarazadas y las madres lactantes deben estar protegidas contra la discriminación y la exposición a factores de riesgo para su salud; deben disponer del tiempo para amamantar a sus bebés o extraerse leche. Asimismo, se deben respetar sus derechos a contar con licencia por maternidad, protección de su empleo y beneficios médicos.\r\n\r\n10.Todas las mujeres tienen derecho a una atención sanitaria de calidad, pero especialmente las embarazadas. Por eso los trabajadores del sector de la salud no sólo deben ser competentes desde el punto de vista técnico, también deben tomar en consideración las prácticas culturales de la sociedad en que se trabajen y tratar con respeto a todas las mujeres embarazadas, incluyendo a las niñas adolescentes.\r\n\r\n11.En la Argentina existen leyes especiales que contemplan los derechos de las mujeres y los niños durante la gestación y el puerperio.", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "argentina", 
    "unicef"
  ], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-maternidad-sin-riesgos-y-la-salud-del-recien-nacido", 
  "uuid": "ab2109b9031d45e1947dc221d1329aef"
}