{
  "subtitle": "", 
  "description": "Los bebés que se alimentan con leche materna crecen se desarrollan y gozan de mejor salud que los\r\nbebés que se alimentan con formulas lácteas. ", 
  "language": "spa_ES", 
  "title": "La lactancia materna ", 
  "primary_category": "87a9890e43e244c68364ff3065ba043d", 
  "created_at": "2015-04-15T13:22:56.003031+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-15T13:22:56.003256+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. La leche materna es, por sí sola, el mejor alimento y la mejor bebida que puede recibir un bebé durante sus primeros seis meses de vida. \r\n\r\n2. Inmediatamente después del parto, el bebé debe ponerse en contacto con la piel de su madre, y el amamantamiento puede iniciarse dentro de la primera hora de vida, idealmente en la sala de partos.\r\n\r\n3. Prácticamente todas las madres pueden dar el pecho a sus hijos. La lactancia frecuente aumenta la producción de leche. Es preciso amamantar al bebé al menos ocho veces diarias, de día y de noche, cada vez que lo pida.\r\n\r\n4. La lactancia materna protege a los recién nacidos y a los niños de corta edad contra enfermedades peligrosas, y genera un vínculo especial entre la madre y su hijo.\r\n\r\n5. Utilizar mamadera y alimentar al bebé con sucedáneos de la leche materna, o leche de origen animal, puede poner en riesgo su salud y su supervivencia. En caso de que la madre no pueda amamantar, puede extraerse la leche y dársela al bebé. Si fuera imprescindible alimentarlo con un sucedáneo de la leche materna, elegir un producto de buena calidad y prepararlo de manera segura y adecuada.\r\n\r\n6. Las mujeres que viven con el VIH pueden trasmitir el virus a sus hijos a través de la lactancia.\r\n\r\n7. Las mujeres que trabajan fuera del hogar pueden seguir amamantando a sus hijos.\r\n\r\n8. A partir de los 6 meses, el bebé debe empezar a recibir alimentos complementarios. No obstante, se recomienda continuar con la lactancia materna hasta los 2 años o más.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-lactancia-materna", 
  "uuid": "c277245f05e64970b97b1cbbf1444d46"
}