{
  "subtitle": "", 
  "description": "La salud bucal es necesaria para una buena salud general. Una buena salud de los dientes comienza\r\ndesde el momento de la gestación con la correcta alimentación de la madre. Está demostrado que la\r\ninfección bucal se trasmite de madre a hijo, durante el embarazo, por eso es responsabilidad de los\r\nservicios de salud ofrecer asistencia odontológica en cada momento de la vida, pero sobre todo en la\r\nniñez y durante la gestación. ", 
  "language": "spa_ES", 
  "title": "Salud bucal", 
  "primary_category": "fe21cfb70c8c4701b78f2598cef0d353", 
  "created_at": "2015-04-15T14:12:15.879700+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-15T14:52:40.794893+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. En el lactante, la aparición del primer diente es variable. Generalmente se presenta alrededor de los seis meses. A los dos años y medio se completa la primera dentición. Son los llamados dientes de leche o primarios.\r\n\r\n2. A partir de los seis años comienza la etapa de la dentición definitiva, con la aparición de las piezas permanentes, que llegarán a sumar treinta y dos.\r\n\r\n3. Desde el primer año de vida, se debe incorporar una dieta adecuada, reducida en azúcares y, según el lugar de residencia, con agregado de fluoruro, bajo indicación de un profesional.\r\n\r\n4. Con la aparición del primer diente de leche se debe iniciar el cepillado todos los días y después de cada comida.\r\n\r\n5. El cepillado debería ser realizado por los padres hasta que el niño/a pueda hacerlo solo/a.\r\n\r\n6. Los niños deberían ser atendidos periódicamente por un odontólogo para evaluar la marcha de la dentición.", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "argentina", 
    "unicef"
  ], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "salud-bucal", 
  "uuid": "cfa6795242c84e879682fef9e07a890c"
}