{
  "subtitle": "", 
  "description": "Las situaciones de emergencia sanitaria o desastre ", 
  "language": "spa_ES", 
  "title": "Las situaciones de emergencia sanitaria o desastre ", 
  "primary_category": "52fd1c657c5f4d259ccb796792678084", 
  "created_at": "2015-04-15T14:35:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-17T13:16:52.476512+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las situaciones de emergencia sanitaria, como los conflictos, desastres o epidemias exponen a las familias a riesgos que las hacen especialmente vulnerables a la enfermedad, la desnutrición y la violencia.\r\n\r\n1. En las situaciones de emergencia, los niños y niñas tienen los mismos derechos que en cualquier otra situación. Esto es así con independencia de que se trate de un conflicto, un desastre o una epidemia.\r\n\r\n2. Los niños y niñas y sus familias y comunidades deberían planificar con antelación qué medidas sencillas pueden adoptarse ante situaciones de emergencia, en el hogar, en la escuela y en la comunidad.\r\n\r\n3. El sarampión, la diarrea, la neumonía, el cólera, la desnutrición y las complicaciones neonatales son causas importantes de muerte infantil, en particular durante las situaciones de emergencia.\r\n\r\n4. Una epidemia (o un brote) de una enfermedad puede ocasionar una situación de emergencia debido a la gravedad de la enfermedad o a la reacción ante ésta. En el caso de brotes de gripe y otras enfermedades que se propagan mediante el contacto personal, es preciso mantener a las personas que están enfermas alejadas del resto y extremar las medidas de higiene.\r\n\r\n5. Las madres, incluso las que padecen desnutrición, deben amamantar a sus hijos e hijas, a pesar de\r\nla tensión que generan las situaciones de emergencia. Las autoridades deben estar atentas para darles raciones alimentarias extra a las madres que amamantan. Los donativos de fórmulas lácteas deben ser muy controlados, ya que su uso en situaciones de déficit de higiene, puede ser fatal.\r\n\r\n6. Los niños y niñas tienen derecho a estar protegidos contra la violencia en las situaciones de emergencia.\r\n\r\n7. Por lo general es preferible que sean los padres u otros cuidadores habituales quienes cuiden de los niños y niñas, dado que así se sienten más seguros. Si se produce una separación, debería hacerse todo lo posible por reunir al niño o a la niña con su familia cuanto antes.\r\n\r\n8. Los trastornos y la tensión que ocasionan los desastres pueden asustar y enojar a los niños y niñas. En caso de que haya una emergencia, es necesario mantenerlos tan seguros como sea posible y ayudarlos a que puedan proseguir con sus actividades habituales.\r\n\r\n9. Los niños y niñas tienen derecho a la educación, incluso durante las situaciones de emergencia. Lograr que asistan a escuelas seguras y adecuadas a las necesidades de la infancia contribuye a reforzar su sensación de normalidad y a iniciar el proceso de curación.", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "argentina", 
    "unicef"
  ], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-situaciones-de-emergencia-sanitaria-o-desastre", 
  "uuid": "e5f066e2cccc4fd29f152d4c9d4db3f3"
}